Revit 2027 API
ParameterTypeId.RbsWireNeutralMultiplierParam Property
 "Neutral Multiplier"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId RbsWireNeutralMultiplierParam { get; }
Public Shared ReadOnly Property RbsWireNeutralMultiplierParam As ForgeTypeId
	Get
public:
static property ForgeTypeId^ RbsWireNeutralMultiplierParam {
	ForgeTypeId^ get ();
}
static member RbsWireNeutralMultiplierParam : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace